// 文章
/**
 * {
 * 标题        "title":"",
 * 封面图       "img":"",
 * 文章的来源   "source": "深圳爱递医药科技有限公司",
 * 作者头像     "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
 * 作者         "author":"",
 * 时间         "time":"",
 * 类型         "type":"科普",
 * 文章模式     "textType":"",  0 1 2 3代表的是问答模式
 * 开头         "head":"" ,
 * 结尾         "finally":[],
 * 图片集合         "imglegendlist":[{img:"",legend:""}]
 * 内容         "content":[{"issue": "","answer":""}],
 * 图片集合下面的内容  imglendboom:[]
 * }
 */
var list = [{
        "title": "中山大学附属肿瘤医院鼻咽科夏伟雄主任解读：鼻咽癌的真相",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E5%A4%8F%E4%BC%9F%E9%9B%84.png",
        "author": "深小爱",
        "imglegendlist": [{
            "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E5%A4%8F%E4%BC%9F%E9%9B%84.png",
            "legend": "中山大学附属肿瘤医院的夏主任"
        }],
        "time": "2019年12月4日",
        "type": "资讯",
        "textType": "0",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "source": "深圳爱递医药科技有限公司",
        "head": ["鼻咽癌指发生于鼻咽粘膜上皮的恶性肿瘤，也被称“广东瘤” (Canton tumor)，世界卫生组织调查报道，全球有80% 的鼻咽癌患者在中国。我国每年新发鼻咽癌6万余例，该病流行于华南，尤以广东省为甚，广东更是占据全国发病率的60%。", "为什么我国是鼻咽癌的高发区呢？鼻咽癌的发病会与哪些因素有关呢？我国对于鼻咽癌治疗上又有什么新的突破呢？", "今天深圳爱递非常荣幸邀请到来自中山大学附属肿瘤医院鼻咽科的夏伟雄主任来为我们解答这些问题"],
        "content": [{
                "issue": "Q: 鼻咽癌在我国是高发疾病，据调查研究，80% 的鼻咽癌患者都是发生在我国，对此，您是怎么看的？",
                "answer": "鼻咽癌确实是南方比较常见的恶性肿瘤，又有广东瘤的说法。有 80% 的鼻咽癌发生在中国，广东地区尤其高发，珠江流域以及西江流域都是高发区域。其他的一些高发区域，广西、湖南、江西、福建、海南也是属于高发区域。"
            },
            {
                "issue": "Q: 为什么这些地方高发呢？",
                "answer": "第一、遗传因素。鼻咽癌患者有肿瘤相关的家族史。第二、跟饮食习惯有关，鼻咽癌患者喜欢吃腌制的食物。腌制食品往往亚硝酸盐含量比较高。第三、鼻咽癌是一个EB病毒密切相关的恶性肿瘤，据流行病学的最新研究发现，EB病毒是导致鼻咽癌高危性的病毒感染。最后，跟环境因素有关系。"
            },
            {
                "issue": "Q: 鼻咽癌在患病前期比较容易被忽视的，鼻咽癌发病前期有哪些症状？",
                "answer": "鼻咽癌位置比较隐蔽，位于鼻咽和鼻腔后方，症状往往不典型。一般分为鼻部症状、神经内的相关症状、颈部症状、远处转移症状。第一、鼻腔症状会有啼血，啼血的表现为清晨起来咳痰，痰里面有新鲜的血丝，这是非常典型的症状。同时还伴随着鼻塞，鼻塞往往是持续性的。第二、神经内的相关症状，例如看东西有重影，持续性耳鸣、面部有麻木等等。第三、颈部症状，颈部淋巴结肿大，如果颈部摸到肿大的包块，要及时就诊。第四、远处转移症状，转移到了骨、肺部、肝会引起骨痛咳嗽，以及腹部的不适等等症状。"
            },
            {
                "issue": "Q: 针对晚期鼻咽癌，特别是复发转移的患者目前都有哪些治疗方法？",
                "answer": "晚期鼻咽癌在临床上治疗是个比较棘手的问题，像复发的鼻咽癌患者治疗策略首先要去评估，适不适合接受局部的治疗的手段；像局部治疗包括手术和放疗、再次放疗。如果出现远处转移鼻咽癌患者，我们往往认为不可治愈。目前的治疗策略还是呼吸性化疗为主，主要的化疗方案是以国内为主的1线化疗方案，还有另外一个选择是参加临床研究。"
            },
            {
                "issue": "Q: 作为全国顶尖的肿瘤医院之一，中山大学附属肿瘤医院在鼻咽癌的治疗方案上目前有什么前沿的技术吗？",
                "answer": "对于转移鼻咽癌患者来讲，目前热门的是现在的免疫治疗。免疫治疗的主流是针对免疫的一些检查点进行医治，然后让免疫细胞能够识别肿瘤细胞，起到一个杀伤作用。目前来看 PD-1和 PD-L1 等相关的免疫治疗的药物在临床上越来越得到重视，大量的临床研究正在开展。"
            },
            {
                "issue": "Q: PD-1的费用是非常高的，普通患者家庭是没办法承担这么高的费用的，那在这方面还有什么办法可以帮助到他们？",
                "answer": "其实目前国内有很多PD-1和PD-L1等等有关的临床研究正在开展，也在大量招募患者，我希望如果符合临床研究入组条件的可以及时去参加临床研究的筛选，也可免费用到PD-1和PD-L1的药物。"
            },
            {
                "issue": "Q: 患者在参加肿瘤临床研究的过程中，承担的风险系数高吗？",
                "answer": "临床试验的药物一般是经历过大量的临床前期的工作，在医院开展的临床试验，是要得到伦理委员会的批准，并接受伦理委员会的监察，参加临床试验的患者的权益得到保证；同时，医生对参加临床试验的患者，也会更加尽力去使他的患者权益得到保证。"
            },
            {
                "issue": "Q: 那你作为鼻咽癌领域的专家，那你对肿瘤临床试验是抱有什么样的态度呢？你支持吗？",
                "answer": "我举双手赞成。我希望越来越多的患者能够参加临床研究，推动临床鼻咽癌不断的发展，有新的发现，让越来越多患者获益。"
            },
        ],
        "finally": ["今天通过夏主任的讲解，也让我们对鼻咽癌的防预和治疗的有了比较深刻的认识，同时也使我们老百姓更加深入我国临床研究对于新药研发的重要意义。"]
    },
    {
        "title": "中山大学附属肿瘤医院内科王志强主任解读：得了癌症有什么治疗新希望",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E7%8E%8B%E5%BF%97%E5%BC%BA.png",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "author": "深小爱",
        "imglegendlist": [{
            "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E7%8E%8B%E5%BF%97%E5%BC%BA.png",
            "legend": "中山大学附属肿瘤医院的王志强教授"
        }],
        "time": "2019年11月1日",
        "type": "资讯",
        "textType": "0",
        "source": "深圳爱递医药科技有限公司",
        "head": ["据2017年国家癌症中心统计，中国每年新发癌症病例429万，其中恶性肿瘤新发病例数为每年380.4万例，相当于全国平均每天有超过1万人被确诊为癌症，每分钟有7个人被确诊为癌症。同时，平均每天有6000多人死于癌症。", "对绝大部分中晚期癌症患者来说，在传统药物治疗、手术、化疗、放疗等治疗方案无效的情况下，药物临床项目成为最后的希望。深圳爱递有幸采访到来自中山大学附属肿瘤医院王志强教授来为大家科普这方面的知识"],
        "content": [{
                "issue": "Q:王教授对于癌症知识的科普：癌症为什么越来越年轻化高发化？",
                "answer": "男性最常见的肿瘤是肺癌、胃癌、肝癌和结直肠癌，女性主要是乳腺癌、肺癌以及结直肠癌，这些都是属于高发。高发主要是内因和外因引起。外因是环境的污染，比如空气的污染、土壤污染等有害物质；内因是年轻人自身的生活习惯，包括饮食习惯等。总的来说外因都是通过内因来起作用的，外部因素的改变会导致人体里面的基因的一些突变，最终会形成一个肿瘤。"
            },
            {
                "issue": "Q:常见的治疗癌症方法有哪些？",
                "answer": "主要有四种。包括手术、放射治疗、内科药物治疗、和介入治疗。同时内科药物治疗还包括化学药物治疗、靶向药物治疗、免疫治疗等。"
            },
            {
                "issue": "Q:目前有什么方式可以帮助癌症患者能在接受最佳治疗方案的同时减轻患者家庭的经济负担？",
                "answer": "目前来说肿瘤治疗费用相对其他疾病来说非常高。虽然近几年国家大力推广癌症药物进入医保，但是还有相对一部分的靶向药物和免疫治疗药物仍然没有进入医保。所以，病人如果长期使用这些抗癌药物，会面临很大的经济负担。为了减轻病人经济负担，研发更加高效的抗肿瘤药物，很多药厂以及全国各大癌症中心都在推广肿瘤临床研究。这些研究能够免费给病人提供抗癌药物的治疗。"
            },
            {
                "issue": "Q:参加临床项目跟做“小白鼠”试验有什么区别？",
                "answer": "临床项目它是评估药物在人体里面的像药代动力学、药效学等，总的来说就是评价药物在人体的一个疗效还有不良反应。第一，进入到临床项目中的这些药物都是经过大量的前期基础研究，包括动物的研究、细胞的实验是初步证明它是有效的，国家才会批准这些药物用到人体里面去试用。第二、临床项目是经过了医疗机构的伦理委员会的批准。伦理委员会是由专业的医生还有律师等组成的一个独立的机构，伦理委员会会保障受试者在整个研究过程中的利益，所以说不要担心临床试验会损害病人的利益。",
            },
            {
                "issue": "Q:参加临床项目，都有什么具体要求吗？会不会产生无形的费用？全程是否对患者都做到公开透明？",
                "answer": "对于临床项目来说，每一项研究它都有自己的入组标准和排除标准。至于说费用，药厂发起的新药临床研究，绝大部分受试者使用的药物，甚至包括所有的检查费用都是免费的。至于其他的床位费、营养费、交通费等需要病人自己来负担。但是有些研究药厂会给病人做一些经济的补贴。临床项目整个过程完成可以做到公开透明，因为受试者在进入临床研究前会签署一份详细的知情同意书，知情同意书里面包括所有的注意事项，以及病人的获益和风险等。病人在临床研究的任何阶段都可以因为任何的理由退出临床研究。目前临床项目比较多，进入临床项目的病人也很多，因为医生特别忙，也没办法同时面对这么大的病人群体去做宣传，所以我们会借助一些专业的医疗招募机构来给病人和医生当中架起一座桥梁，让病人能够更加了解临床项目。专门的医疗招募机构也可以帮助医院和医生去招募病人，而且在整个临床研究过程中也可以协助医生去管理病人。这样就会大大提高病人参加临床项目的成功几率。"
            },
            {
                "issue": "Q:目前，国家对于肿瘤临床项目抱什么态度？",
                "answer": "国家对于肿瘤临床项目大力支持。中国的药厂科研能力在之前是比较弱的，随着国家实力提高，很多中国药厂都在大力进行新药实验，希望能够研究出对针对中国人的抗癌新药，又能减轻病人的经济负担，达到病人、药厂、医院还有国家都能够共赢的局面。"
            }
        ],
        "finally": ["以上是王教授对于癌症和临床项目知识的科普。", "由于种种原因，人们对于临床项目存在不少成见和误解。提升受试者认知应由有关政府部门支持，同时联合社会各界力量共同推进,包括医疗机构、公益组织、患者组织、媒体和公众人物等。同时，还有一个增进对临床项目了解的好办法，就是持续关注咱们“深圳爱递”的公众号，小编与您分享更多有关临床项目的知识和信息！"]
    },
    {
        "title": "抗癌奇迹，看PD-1是怎样让他从临终病房走到今天",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E6%98%93%E5%85%88%E7%94%9F.png",
        "source": "深圳爱递医药科技有限公司",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "author": "深小爱",
        "time": "2019年11月7日",
        "type": "抗癌故事",
        "textType": "0",
        "imglegendlist": [{
            "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E6%98%93%E5%85%88%E7%94%9F.png",
            "legend": "抗癌英雄-易其红"
        }],
        "head": ["他是一位抗癌英雄，从2013年开始直到今年将近6年，他时刻都和癌症做着斗争，他从来没放弃，他始终相信陪伴家人的时间还有很长很长，到底他是一个怎样的人呢，深圳爱递邀请到了这位抗癌英雄-易其红，一起为我们分享不折不挠的抗癌之路。"],
        "content": [{
                "issue": "Q: 易先生，您好，很高兴能看到您的精神状态那么好，当时您是怎么发现身体有异样的？",
                "answer": "2013年上半年，我在生活中突然发现下腹部剧烈疼痛，去了福田人民医院检查做了CT，然后在深圳人民医院做了PET-CT，确诊为肠癌晚期，肝转移。"
            },
            {
                "issue": "Q: 那您当时被检查出患了癌症是怎样的心情？",
                "answer": "我当时内心深处是万念俱灰，但是表面上还要强作镇定。"
            },
            {
                "issue": "Q: 据我们所知，2013年国内对于肠癌的治疗还没有很好的办法，那您的病情是通过什么手段得到控制和治疗？",
                "answer": "2014年和2015年我主要是在中山大学附属肿瘤医院内科进行治疗，按照标准指引所用的Folfiri和Folfox的化疗方案，都有进行尝试，做了40几次的化疗，和30几次的靶向治疗；在现有方案都无效的前提下，我开始尝试了当时在国内还处于试验组的PD-1。"
            },
            {
                "issue": "Q: 您这个是怎么获得这个药物的？我是从香港买回来的。Q: 你购买药加治疗费用大概花了多少钱？",
                "answer": "大概人民币五六百万。"
            },
            {
                "issue": "Q: 国内很多大药厂进行临床试验，不知您是否有了解过这种肿瘤临床试验项目呢？",
                "answer": "这个我知道。当时我也咨询过很多药物的试验组，但是因为时间不配合，当时我想参加的PD-1试验组已经结束了，还有一些其他的试验组入组条件不符合没办法参加。"
            },
            {
                "issue": "Q: 您对这种肿瘤临床受试项目抱有什么样的态度？",
                "answer": "我觉得这是个非常好的方向。有些经济条件不允许的病人，可以通过临床试验获得一个正规治疗的同样路径。同时，有些经济条件好的患者未必会提前获得这种药物，因为有些药物就算是有钱也买不到。"
            },
            {
                "issue": "Q: 很多普通老百姓听到这种肿瘤临床试验觉得是在做白老鼠，那您对这种看法有什么见解？",
                "answer": "我觉得这种观念不对，我觉得临床试验提供了一个路径给所有的病人获得一个正确的治疗。"
            },
            {
                "issue": "Q: 作为抗癌路上走了6年的您，有什么想对曾经帮过您的人说的吗？",
                "answer": "我想借这个平台向所有帮助过我的人表示感谢。首先感谢我的家人，没有他们的支持我走不到今天；其次我要感谢渌木资本董事长丶达刚路机CEO傅建平先生，我的发小，谢谢他经济上巨大的支持；最后感谢中山大学附属肿瘤医院王风华教授组，特别是任超博士给我所有的帮助和支持，同时，也要感谢深圳人民医院的郑涛主任，陈小春主任给我的帮助和支持。"
            },
            {
                "issue": "Q: 您有什么对病友说的吗？",
                "answer": "我想分享几点我在治疗过程中的心得：一是我建议所有的病友在治疗过程中不要害怕，要放下心理包袱；在抗癌6年过程中我见过很多I期的病友，由于他们心理负担很重，每天唉声叹气，卧床不起，所以很早就走了。反而是一些III期IV期的病友他们坚持治疗，心态好，放下了心理包袱，这才是正确的面对方法，所以我见过有些可以活两到三年。二是我们作为病人要体谅自己的伴侣，我们要面对死亡心理负担重 ，但是我们伴侣的压力更大；比方说我的太太半年头发全白了，她们要独立面对后面的经济困难，还有家庭的抚养责任。三是要采取科学的方法，不要用一些偏门绝技，比方说用中药或者去西藏等；要听从医生的建议，采取科学的方法，比方说在没有更好的治疗方法的前提下尝试参加试验组。"
            },
        ],
        "finally": ["通过易先生给我们分享的抗癌经历，一定也触动到很多患者的心声，但是我们始终要相信我国的科研团队，在他们的努力下癌症一定不会成为绝症。", "找药难，吃药贵这是每一位患者共同的经历，有效的药对于患者来说至关重要。中国肿瘤创新药从零开始，到突破国产自主创新能力弱的瓶颈，而到现在中国科技医药企业研制出更多创新的药，惠及更多中国肿瘤患者。"]
    },
    {
        "title": "食管癌患者：癌症是恶魔？",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E9%A3%9F%E7%AE%A1%E7%99%8C%E6%82%A3%E8%80%85.png",
        "source": "深圳爱递医药科技有限公司",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "author": "深小爱",
        "time": "2019年10月19日",
        "type": "抗癌故事",
        "textType": "1",
        "head": ["癌症在很多人眼里象征着恶魔，可并不是所有的人都那么幸运能远离它，正因为患癌，让不少人学会了去持之以恒的做一件事情。"],
        "finally": ["感谢临床试验救了我的命，这只是抗癌的一步，抗癌路还很长，只要不放弃，相信在不久的将来，我们一定可以征服癌症。"],
        "imglegendlist": [{
            "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E9%A3%9F%E7%AE%A1%E7%99%8C%E6%82%A3%E8%80%85.png",
            "legend": "癌症不是恶魔"
        }],
        "content": ["我姓李，是一名教师，平时性格开朗，家庭幸福，一直以来身体还可以，小日子过得还不错。55岁那年，身体感到特别不自在。", "那段时间吃干食例如米饭、馒头之类有些噎得慌，于是就改成喝稀饭。因为刚刚得过感冒，我以为是感冒还没有好，也没有当回事。可是女儿觉得很奇怪“妈，这段时间你怎么总是喝稀的不吃饭呢？”于是在女儿的坚持下，我来到医院就诊。检查结果被诊断为食管癌。", "我心想怎么会沾了癌呢？当时就忍不住哭了出来。我拿着结果去给医生看，医生详细地分析了我的的各项检查结果，认为肿瘤有完整切除的可能。可以选择“全腔镜食管癌根治术”的手术技术来治疗。", "我做了食管癌切除手术两年后，癌细胞扩散至肺部。医生建议，可以回家了，已没有再治疗的必要。我的身体已承受不了化疗副作用，强行用药会把人「治死」。主治医生的另一个建议是，可以吃靶向药试试，但价格昂贵，平均每月需要上万元甚至更多，自己科室里的农村病人都负担不起。他见过太多人交不上钱嚎啕大哭，也见过兄弟姊妹为医药费大打出手。他经常会提醒家属，要考虑清楚经济承受能力。", "在「不想等死」和「没钱」之间，医生又提出，可以参加临床项目。在我的理解里，就是做「小白鼠」，并且需要满足很多条件。但新方法总归意味着新希望。除了医院相关科室的主治医生推荐参与，不少制药公司会委托第三方机构招募参与者。深圳爱递医药科技有限公司的工作人员说“参加临床项目，对很多病人也是一个机会，而且能免费用药，但对患者条件要求比较高，有时一百个患者报名，很可能只有一个符合条件。”", "带着疑问我上网开始查询临床治疗的相关信息，静下心来整理病历，医生反馈的任何身体状况和细节，爱递工作人员一一核对。其后才上报研究医生和伦理委员会，值得庆幸的是，最终确认身体指标符合试药标准。", "抗癌的历程是艰辛的,它需要一份坚守与等待,切不可放弃阴霾过后的黎明和沉寂于此时的迷茫,癌症病人无论何时都应守握一种希望,期待明天。"],
    },
    {
        "title": "电子烟能戒烟？其实是肺癌来敲门",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E7%94%B5%E5%AD%90%E7%83%9F%E4%BD%BF%E7%94%A8%E6%83%85%E5%86%B5.png",
        "source": "深圳爱递医药科技有限公司",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "author": "深小爱",
        "time": "2019年11月5日",
        "type": "肿瘤科普",
        "textType": "2",
        "head": ["“全球肺癌关注月”是每年的11月，“全球肺癌关注月”是世界肺癌联盟在2001年11月发起的一项全球性倡议，旨在呼吁世界各国重视肺癌的预防。", "在生活中随着吸烟有害身体的的普及，很多人害怕自己经常吸烟会引发肺癌，都纷纷改为吸电子烟，他们认为电子烟是通过科学的手段制作的，吸电子烟不仅能够满足自己想吸烟的欲望，也能够有效预防肺癌的发生，那到底是不是这样呢？", "最近，国家卫健委在央视“在线访谈”栏目中说到了电子烟，我国15岁及以上人群使用电子烟的人数大约在1000万。其中，45.4%的人通过互联网获得电子烟。", ],
        "finally": ["根据美国国家综合癌症网络的指引，目前仅建议肺癌的高危人群每年进行低剂量CT检查。"],
        "imglegendlist": [{
            img: "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E7%94%B5%E5%AD%90%E7%83%9F%E4%BD%BF%E7%94%A8%E6%83%85%E5%86%B5.png",
            legend: "我国电子烟使用情况"
        }],
        "content": [{
                "Level": "什么是电子烟",
                "answer": ["电子烟市场最常见的是烟油电子烟，要由电池、加热蒸发装置和一个装有烟液的烟管组成，通过加热将含有尼古丁、丙二醇、丙三醇和香精等成分的烟油雾化为蒸汽，模拟吸烟时产生的烟雾，让用户吸食。"]
            },
            {
                "Level": "电子烟的危害",
                "answer": ["1、电子烟烟液中含有较高浓度的尼古丁，会导致成瘾，丙二醇、丙三醇（甘油）等长期大剂量暴露的情况下，存在一定的细胞毒性、炎症效应和氧化应激反应。", "2、电子烟释放物中同样存在甲醛、乙醛等致癌物，烟草特有亚硝胺、重金属等有害物质，长期使用释放物会对肺部造成不良影响，同时不能排除对心血管系统的不良影响和致癌作用。", "3、由于尼古丁易燃，即使是稀释的尼古丁仍然是非常危险的化学物质，可引起皮肤或者其他不适，如果误食还将中毒致命。"],
                "imgs": [{
                    "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E7%94%B5%E5%AD%90%E7%83%9F%E4%BD%BF%E7%94%A8%E6%83%85%E5%86%B5.png",
                    "legend": "▲电子烟的主要成分"
                }]
            },
            {
                "Level": "电子烟为什么能吸引年轻人",
                "answer": ["11月1日，国家烟草专卖局、国家市场监督管理总局发布《关于进一步保护未成年人免受电子烟侵害的通告》，电子烟线上售卖和广告营销自即日起被全面禁止。", "据美国食药监局数据，截至2019年10月末，已有1888人使用电子烟具导致肺部感染，其中37人死亡，年龄最小者仅17岁。很多年轻人将电子烟视为同智能手机一样的电子玩具，不断在视频网站上吞云吐雾、吹各式各样的烟圈、攀比电子烟的颜值与格调。", "与此同时，电子烟的不同“口味”也在这种潮流文化中举足轻重。据英国《烟草控制》（Tobacco Control）杂志的一篇论文，调味电子烟的口味种类在2014年就超过了7700种、每月还能新增242种。芒果、西瓜冰沙等稀奇古怪的味道是81%的年轻用户“入坑”的主要原因。"]
            },
            {
                "Level": "电子烟能帮助戒烟",
                "answer": ["不能。从临床戒烟史看，不管是在国际还是国内，目前尚没有通过电子烟成功戒烟的案例。而且电子烟的浓度控制可以任意调节，这意味着，如果使用不当，将可能发生尼古丁急性中毒。"]
            },
            {
                "Level": "戒烟有没有必要",
                "answer": ["有人说我已经抽了二三十年了，是不是就不要戒了，戒了也没什么用，这个想法是不对的。不管你是30岁戒烟，50岁戒烟，还是70岁戒烟，都能够产生获益。", "并且肺癌只是吸烟致命的三分之一因素，还有三分之一是肺部其它疾病导致的，还有三分之一心血管疾病。"]
            },

            {
                "Level": "肺癌筛查如何做",
                "answer": ["如果你还是没能戒掉烟，或者是最近戒掉了，担心自己的患癌风险，一定要做好筛查。肺癌的筛查该怎么做？"],
                "imgs": [{
                    "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E8%82%BA%E7%99%8C%E7%AD%9B%E6%9F%A5%E9%AB%98%E5%8D%B1%E4%BA%BA%E7%BE%A4.png",
                    "legend": "▲肺癌筛查的高危人群"
                }]
            },
        ],
        "imglendboom": ["中国疾病预防控制中心控烟办研究员肖琳指出，目前还没有充分科学证据说明电子烟可以帮助戒烟，世界卫生组织也不建议将电子烟作为辅助戒烟工具。", "一直以来，电子烟生产厂家都声称：电子烟对健康的危害远远小于传统香烟，因为它们不含导致肺癌的烟草。但是，电子烟的高风险依然存在。"]
    }, {
        "title": "女人做对哪些事，才能真正优雅活到老！？",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/gongjing.png",
        "source": "深圳爱递医药科技有限公司",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "author": "深小爱",
        "time": "2019年1月9日",
        "type": "肿瘤科普",
        "textType": "3",
        "head": ["女性一生，肩负着很多重要使命。包括作为一个新生命的载体，所以女性的生殖器以及乳房都被赋予了很神圣的功能。","近年来，乳腺癌和宫颈癌等女性癌症发病率逐年上升，并趋向年轻化，威胁女性健康。但很多人对这些癌症的防治知识并不了解！","下面随我来看下女性最爱患的几类癌症：乳腺癌、子宫癌、宫颈癌、卵巢癌"],
        "finally": [],
        "imglegendlist": [],
        "content": [
         {
            "headlines":'乳腺癌',
            "introduce":["根据国家癌症中心2019年中国最新癌症报告显示，女性发病首位为乳腺癌，每年发病约为30.4万。"],
            "secondary":[
                {
                "Level":"早期症状",
                "answer":["1.乳腺癌的早期表现是患病侧的乳房出现无痛的小肿块，肿块比较硬，不容易推动。","2.随着肿瘤的增大，乳房局部隆起，乳房皮肤出现凹陷，看上去就像'酒窝'。如果肿瘤靠近乳头或乳晕，可能把乳头牵向癌肿的一侧，出现乳头扁平、回缩、凹陷的表现。","3.随着肿瘤的继续增大，乳房出现真皮水肿，皮肤看起来像橘子皮一样。"]
            },
                {
                "Level":"高发人群",
                "answer":["1、本身即患有乳腺癌或卵巢癌、有乳腺癌家族史（第一代亲属母亲、姐妹等）","2、未生育或35岁以后才生育、40岁以上未曾哺乳或生育","3、初经在12岁以前、停经过晚（如：55岁以后才停经者）","4、肥胖或过多摄入脂肪","5、精神抑郁，经常生气，心情不好","6、反复长期接触各种放射线（多次放射线、电脑、手机等）"]
            },
                {
                "Level":"筛查方法 ",
                "answer":["1.乳腺自我检查建议女性进行每月 1 次乳腺自我检查，绝经前妇女应选择月经来潮后 7-14天左右进行","2.定期去医院做筛查一般情况下，建议20～30岁的女性每3年到医院做一次乳腺检查30～40岁每一到两年到医院做乳腺筛查40岁以上和有乳腺癌家族史的女性每年检查一次在乳腺门诊检查时，医生会在了解病史后，首先进行手检，检查双侧乳腺。此外，常常还会结合影像学检查，包括彩超、乳腺X线摄影（乳腺钼靶），必要时也可进行乳腺磁共振检查。",]
            },
        ]
          },
         {
            "headlines":'宫颈癌',
            "introduce":["宫颈癌作为女性高发癌症之一，每年发病约11.1万。"],
            "secondary":[
                {
                "Level":"早期症状",
                "answer":["在早期，宫颈癌往往没有明显的症状，但我们可以通过宫颈HPV和细胞学检查进行筛查，以求早期发现。而随着病情发展，可能会慢慢开始出现一些症状：","1.阴道流血：常表现为性生活后或妇科检查后阴道流血。也可表现为非月经期阴道流血或经期延长、经量增多。","2.阴道排液：白色或血色、稀薄如水样或米泔水样有腥臭味的阴道排液。","3.到了晚期，癌细胞侵犯周边组织还可以造成尿频、尿急、便秘、下肢肿痛等症状。"]
            }
            ,
                {
                "Level":"高发人群",
                "answer":["1.过早（低于16岁）开始性生活的女性","2.有多个性伴侣的女性","3.过早生育的女性","4.生育过多个孩子的女性","5.宫颈感染病毒或真菌（人乳头瘤病毒、单纯疱疹病毒、巨细胞病毒、真菌等）的女性","6.有宫颈病变（宫颈炎症、宫颈裂伤、宫颈外翻等）的人"]
            },
                {
                "Level":"筛查方法 ",
                "answer":["世界卫生组织认为，在9-45岁的女性中，有条件的话，都推荐接种疫苗，远离宫颈癌！","1.21~29岁，推荐每3年做一次TCT检查（宫颈脱落细胞学筛查）。","2.30~65岁，可以选择每1年做TCT+HPV联合检查。","3.>65岁且既往多次检查均示阴性，则结束筛查；若曾诊断为高度鳞状上皮内病变（HSIL）病史者，再持续筛查20年，筛查频率视病情定","4.接受过子宫全切术的女性（无宫颈），且过去20年里未曾有CIN2、CIN3、原位癌或癌症的女性，不需要检查；接种过HPV疫苗的女性，遵循特定年龄的建议（与未接种疫苗的女性一样）。"]
            },
        ]
          },
         {
            "headlines":'子宫癌',
            "introduce":["子宫癌实际上是指子宫内膜癌，又称宫体癌，发生在子宫内膜上皮，绝大多数为腺癌。是女性生殖系统中常见的癌症，发病率仅次于子宫颈癌，在妇女最常见的癌中排名第四位。"],
            "secondary":[
                {
                "Level":"早期症状",
                "answer":["1.阴道出血：性生活出血，不规则阴道出血，出血可于任何时间出现，行激素治疗者除外。如果行激素替代治疗的绝经后妇女出现阴道出血，类似于月经，则预示着子宫癌的可能。","2.阴道分泌物增多：白色稀薄，水样、米泔样或血性，有腥臭味。当癌组织破溃感染时，分泌物可为脓性，伴恶臭。","3.疼痛：由于癌肿及其出血与排液的瘀积，刺激子宫不规则收缩而引起阵发性疼痛。如癌组织穿透浆膜或侵蚀宫旁结缔组织、膀胱、直或压迫其他组织也可引起疼痛，往往呈顽固性和进行性加重;且多从腰骶部、下腹向大腿及膝放射。","4.其他症状：体重下降，虚弱，下腹、背部及腿部疼痛。或者出现贫血、消瘦、发热、恶液质等全身衰竭表现。"]
            }
            ,
            {
            "Level":"高发人群",
            "answer":["1.不孕不育症的患者","2.肥胖的女性","3.月经失调以及绝经的女性","4.不良的生活习惯","5.自身气质性病变而引起，患有糖尿病、高血压,长期垂体异常诱发多囊卵巢综合症"]
        },
            {
            "Level":"筛查方法 ",
            "answer":["每年进行一次子宫癌筛查，包括子宫附件彩超、阴道分泌物检查、tct、hpv检测和妇科指诊"]
        },
        ]
          },
         {
            "headlines":'卵巢癌',
            "introduce":["卵巢恶性肿瘤是女性生殖器官常见的恶性肿瘤之一，发病率仅次于子宫颈癌和子宫体癌。由于卵巢深居盆腔，体积小，缺乏典型症状，难以早期发现。"],
            "secondary":[
                {
                "Level":"早期症状",
                "answer":["1.腰腹部疼痛","2.胃肠道症状更年期女性如果经常感觉腹胀、食欲不振","3.外阴及下肢水肿","4.月经过少或闭经","5.性激素紊乱","6.腹围增大、便秘、疲乏、尿频或尿急、不能正常进食、原因不明的体重减轻"]
            }
            ,
            {
            "Level":"高发人群",
            "answer":["1.长期使用促排卵药物而导致不孕症的女性","2.未婚或晚婚、不育或少育、不哺乳的女性","3.月经初潮早、未生育或未婚独身等女性","4.喜欢吃高脂肪、高蛋白、高热量饮食的女性","5.卵巢癌可在女性任何年龄段发生，多见于更年期和绝经期的女性。特别是50岁以上的绝经女性","6.家族有卵巢、乳腺、结肠肿瘤病史者","7.精神因素如性格急躁、精神长期被压抑或受到强烈刺激的女性"]
        },
            {
            "Level":"筛查方法 ",
            "answer":["25岁以上的女性，每年做常规妇科检查和一次子宫附件彩超。对于BRCA基因胚系突变携带者，或其他经过遗传咨询属于卵巢癌高风险人群，可考虑每年做CA-125血检和盆腔MR检查。"]
        },
        ]
          },






          
        ],
        "imglendboom": []
    },
    {
        "title": "癌症晚期参加肿瘤临床，是小白鼠还是抓住了救命稻草？",
        "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E4%B8%B4%E5%BA%8A%E8%AF%95%E9%AA%8C%E6%A6%82%E5%BF%B5.png",
        "source": "深圳爱递医药科技有限公司",
        "aimg": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/service/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/2_logo.png",
        "author": "深小爱",
        "time": "2019年11月15日",
        "type": "资讯",
        "textType": "2",
        "head": ["2015年，我国癌症确诊人数约有430万人，参加肿瘤新药临床受试者7.4万人，仅占全部患者的1.7%。而2016年美国参加临床研究的癌症受试者约为16.5万人，占全部患者的5%左右。", "对于临床试验，很多人第一反应会想到把人当实验室的小白鼠，绝大多数患者对临床试验望而却步，事实是好多患者不明白临床试验的概念。", "细心的患者会发现，在大型肿瘤医院告示栏中，会有各种各样的临床试验招募计划，这意味着什么呢？今天这篇文章就是给大家科普一下什么是肿瘤临床试验。", ],
        "finally": [],
        "imglegendlist": [
            {
            img: "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E4%B8%B4%E5%BA%8A%E8%AF%95%E9%AA%8C%E6%A6%82%E5%BF%B5.png",
            legend: "什么是临床试验"
        },
            {
            img: "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E4%B8%B4%E5%BA%8A%E8%AF%95%E9%AA%8C%E5%88%86%E6%9C%9F.png",
            legend: "临床试验的分为多少期"
        },
    ],
        "content": [{
                "Level": "参加临床试验的受益和风险",
                "answer": ["1.治疗受益新药的临床试验都有带来额外治疗受益的一个预期。但单从疗效方面讲，处在不同的临床试验阶段，受试者可能的获益不同。一般来说，越是在试验的早期，医生掌握的治疗疗效数据越少。","2、治疗费用免费绝大多数临床试验都是免费提供试验药物或治疗，接受新药物治疗的患者有可能从临床试验中获得治愈。除了药物免费，大部分检查也是免费的，如价格相对昂贵的CT、核磁、实验室检查等，但床位费等仍由患者承担，也可由医保结算，这样大大降低了治疗费用。以入组PD-1治疗临床试验的患者为例，如果自费，国产的信迪利单抗年费用近30万，默沙东的K药年费在60万以上。如果能成功入组临床试验，则可以省去这部分对于普通人来说难以企及的费用。","3.治疗过程是新药+标准治疗相结合。治疗过程在获得新药治疗的同时，还可以得到标准的治疗。"],
                "imgs": [{
                    "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E4%B8%B4%E5%BA%8A%E8%AF%95%E9%AA%8C%E6%B2%BB%E7%96%97%E6%96%B9%E6%B3%95.png",
                    "legend": "▲临床试验的治疗过程是什么"
                }]
            },
            {
                "Level": "关于临床试验的几大误区 “小白鼠”的错误观念",
                "answer": ["我们可以用最伟大的科学家、最好的设备以及充足的资金来进行研究，但是如果没有人去参加临床试验，医学仍就无法进步，临床试验是必经之路。有些人抱怨医学进步缓慢，但他们自己并没有为这个进步做出尝试、提供帮助。", "小白鼠不会签知情同意书、不会要求退出试验，也不能处理与研究有关的信息。我不是一只小白鼠，因为我会问问题，会自主选择是否参与，我可以随时决定退出试验。临床试验对受试者有完善的保护措施，但是，大多数人都害怕他们没有经历过的事情。", "临床试验，不是什么可怕的东西；在正规的研究机构，去主动了解配合科学指导，有助于做出理性又正确的决定，不要因为盲目与偏见，草率错过一个可能真正有效的临床试验。同时这也是每位受试者的荣耀，因为你们为医疗健康事业发展做出了一份贡献。"],
                "imgs": [{
                    "img": "https://aidi-1300131487.cos.ap-guangzhou.myqcloud.com/aidi-resource/xiaochengxu/wenzhang/%E5%B0%8F%E7%99%BD%E9%BC%A0.png",
                    "legend": "“小白鼠”的错误观念"
                }]
            }
        ],
        "imglendboom": []
    },
]
module.exports = {
    list
}